export const productsData = [
    {
        id: 0,
        title: 'Трубы',
        shortDescription: 'Различные диаметры от 700 до 1700',
        description: 'Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700',
        img: '/1.jpg'
    },
    {
        id: 1,
        title: 'Обечайки',
        shortDescription: 'Различные диаметры от 700 до 1700',
        description: 'Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700',
        img: '/2.jpg'
    },
    {
        id: 2,
        title: 'Отводы',
        shortDescription: 'Различные диаметры от 700 до 1700',
        description: 'Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700',
        img: '/3.jpg'
    },
    {
        id: 3,
        title: 'Ёмкости',
        shortDescription: 'Различные диаметры от 700 до 1700',
        description: 'Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700',
        img: '/2.jpg'
    },
    {
        id: 4,
        title: 'Резервуары',
        shortDescription: 'Различные диаметры от 700 до 1700',
        description: 'Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700',
        img: '/3.jpg'
    },
    {
        id: 5,
        title: 'Трубы',
        shortDescription: 'Различные диаметры от 700 до 1700',
        description: 'Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700',
        img: '/1.jpg'
    },
    {
        id: 6,
        title: 'Трубы',
        shortDescription: 'Различные диаметры от 700 до 1700',
        description: 'Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700',
        img: '/3.jpg'
    },
    {
        id: 7,
        title: 'Трубы',
        shortDescription: 'Различные диаметры от 700 до 1700',
        description: 'Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700Различные диаметры от 700 до 1700',
        img: '/2.jpg'
    }
]